Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/metsa.fi/c81.pdf.tmx
Source language: fin
Languages: sme

source: Esitettiin, että kaksi kuukautta on yläraja.
sme: Árvaluvvui ahte guokte mánotbaji lea guhkimus áigi.

source: Lukuun 6.8 tavoitteisiin ja toimenpiteisiin lisätään, että MH on kiinteästi mukana Sevettijärven perinnetalon kehittämisessä.
sme: Logu 6.8 mihttomeriide ja doaibmabihuide lasihuvvo, ahte Meahciráđđehus lea fásta mielde Čeavetjávrri árbevierrodálu ovddideamis.

source: +Lisätty suunnitelman tavoitteisiin ja toimenpiteisiin kohta 3.
sme: +Lasihuvvon plána mihttomeriide ja doaimabijuide čuokkis 3.

source: Lukuun 6.8 tavoitteisiin ja toimenpiteisiin lisätään, että MH kannustaa luonto- ja kulttuurikeskushankkeen toteutumista Sevettijärvellä.
sme: Logu 6.8 mihttomeriide ja doaibmabijuide lasihuvvo, ahte Meahciráđđehus duvdá luondo- ja kulturguovddášfidnu ollašuvvama Čeavetjávrris.

source: MH lahjoittaa kulttuurikeskuksen rakentamiseen tarvittavan rakennuspuutavaran.
sme: Meahciráđđehus skeŋke huksenmuorraávdnasiid kulturguovddáža huksema várás.

source: +Lisätty suunnitelman tavoitteisiin ja toimenpiteisiin kohta 4.
sme: +Lasihuvvon plána mihttomeriide ja doaimabijuide čuokkis 4.

source: 8 Kalavesien hoito ja kalastus Suunnitelman tavoitteisiin ja toimenpiteisiin kohtaan 2 toivottiin lisättäväksi yhteistyö kolttien kyläkokouksen kanssa.
sme: 8 Guollečáziid dikšun ja guolástus Plána árvalussii nr 2 háliiduvvui lasihuvvot ovttasbargu nuortalaččaid siidačoahkkimiin. -Ášši lea ovdanbukton maiddái dain ráđđádallamiin, mat Meahci

source: -Asia on esitetty myös Näätämön ja Muddusjärven paliskuntien
sme: ráđđehusas leat leamaš Njávdáma ja Muttošjávrri bálgosiiguin.

source: +Lisätty hks:an aikaisemman (paliskuntien) esityksen mukaisesti.
sme: +Lasihuvvon plánii (bálgosiid dahkan) ovddit árvalusa mielde.

source: Suunnitelman suosituksiin lisättävä, että kolttien kyläkokous tulee ottaa mukaan kalastusalueneuvotteluihin koltta-alueella.
sme: Plána ávžžuhusaide galgá lasihit, ahte nuortalaččaid siidačoahkkin galgá váldojuvvot mielde guolástanguovloráđđádallamiidda nuortalašguovllus.

source: -Kalatalousneuvottelukunnan nimittää TE-keskus;
sme: -Guolledoalloráđđádallangotti nammada TE-guovddáš, nuorta

source: kolttien edustaja mukana asiantuntijana.
sme: laččaid ovddasteaddji mielde áššedovdin.

source: Lakisääteisen kalastusalueen jäseniä ovat kalastuskunnat, vesialueiden omistajat, ammattikalastajien edustajat ja virkistyskalastajien edustajat.
sme: Lágasmearriduvvon guolástanguovllu lahtut leat guolástangottit, čáhceguovlluid eaiggádat ja ámmát- ja lustabivdiid ovddasteaddjit.

source: KOLTTANEUVOSTON KOKOUS 9.4.
sme: +Lasihuvvon plána ávžžuhussii nr 2.

source: 2003 9 Riistanhoito ja metsästys Neuvoteltaessa metsästyksen järjestelyistä ja seurannoista koltta-alueella kolttien kyläkokous otettaisiin mukaan neuvotteluihin.
sme: 9 Fuođđodikšun ja meahccebivdu Go ráđđádallo meahccebivddu lágideamis ja čuovvumis nuortalašguovllus, de nuortalaččaid siidačoahkkin galggašii beassat leat mielde ráđđádallamiin.

source: -MH on kutsunut kolttien edustajan neuvotteluihin.
sme: -MR lea bovden nuortalaččaid ovddasteaddji ráđđádallamiidda.

source: +Lisätty tavoitteisiin ja toimenpiteisiin kohtaan 5.
sme: +Lasihuvvon plána árvalussii nr 5.

source: 10 Maastoliikenne ja muu liikkuminen Koiravaljakot aiheuttavat Sevettijärven suunnalla ongelmia mm. käyttämällä autiotupia tukikohtinaan.
sme: 10 Johtalus ja johtaleapmi Beanavuoddjit dagahit Čeavetjávrri guovllus váttisvuođaid ee. nu, ahte geavahit ávdinstobuid doarjjabáikin.

source: Toimintaan olisi puututtava heti.
sme: Dán ášši njulgen dihte galgá dalán bargat juoidá.

source: Koirat ovat tappaneet myös poroja.
sme: Beatnagat leat goddán maiddái bohccuid.

source: -Koiravaljakkoyrittäjien kanssa pyritään tekemään
sme: -Beanavuodjinfitnodagaiguin galggašii soabadit áššis.

source: Suunnitelman tavoitteisiin ja toimenpiteisiin kohtaan 12 on lisätty, että koiravaljakkotoiminta ei poronhoitoalueella voi olla jokamiehenoikeuteen perustuvaa toimintaa.
sme: Plána ávžžuhusaide čuoggái golbma lea merkejuvvon ahte beanavuodjindoaibma ii sáhte vuođđuduvvat boazodoalloguovllus juohkeolbmovuoigatvuođaide.

source: Tämä vaatisi muutoksia lainsäädäntöön.
sme: Dát gáibida rievdadusaid láhkamearrádusaide.

source: Lupaehdoissa olisi tarkennettava, missä saa ajaa paikallisen matkassa.
sme: NUORTALAŠRÁĐI ČOAHKKIN 9.4.2003 10 Johtalus ja johtaleapmi Lohpeeavttun galggašii dárkkálmuhttit, gos oažžu vuodjit báikkálaš olbmuid fárus.

source: -Lupa-alue määritellään lupaan.
sme: -Lohpeguovlu meroštallo lohpái.

source: Tarkennettava, kuka on ”alueen hyvin tunteva” opas.
sme: Galgá dárkkálmuhttit, gii lea ”guovllu bures dovdi” oahpisteaddji.

source: -Oppaan on oltava paikkakuntalainen, ja oppaan on oltava mukana maastossa.
sme: -Oahpisteaddji galgá leat báikegoddelaš ja son galgá leat fárus meahcis.

source: Tavoitteiden ja toimenpiteiden kohtaan 4 toivottiin muutosta siten, että kulku kiinteistölle ja kiinteistöltä 5 km:n säteellä -sääntöä tulisi tiukentaa siten, että kulku kiinteistöltä voisi tapahtua tietyille järville tiettyjä kulku-uria pitkin 5 km:n sisällä.
sme: Árvalussii nr 4 háliidedje dakkár rievdadusa ahte galggašii čavget njuolggadusa oažžut johtit viđa kilomehtera siste giddodahkii ja giddodagas eret. Giddodagas galggašii oažžut johtit dihto jávrriide viđa kilomehtera siste dušše dihto vuojáhagaid mielde.

source: -Asia on esitetty myös aikaisemmin Näätämön
sme: -Ášši lea ovdanbukton maiddái ovdal dain ráđđá

source: ja Muddusjärven paliskuntien kanssa käydyissä neuvotteluissa.
sme: dallamiin, mat Meahciráđđehusas leat leamaš Njávdáma ja Muttošjávrri bálgosiiguin.

source: +Muutettu suunnitelmaan aikaisemman (paliskuntien) esityksen mukaisesti.
sme: +Rievdaduvvon plánii (bálgosiid dahkan) ovddit árvalusa mielde.

source: Jos uraluvan laajennuksia myönnetään, voisiko paliskunnille ilmoittaa, mihin lupia on myönnetty ja miten paljon.
sme: Jos vuojáhatlohpi viiddiduvvo, de bálgosii galggašii almmuhit, gosa lobit leat mieđihuvvon ja man ollu.

source: -Käytännössä on erittäin hankala toteuttaa.
sme: -Beaivválaš eallimis hui váttis ollašuhttit.

source: Periaatteet erityisehtojen myöntämiseen on käyty läpi MH:n ja paliskuntien yhteistoimintapäivillä.
sme: sierraeavttuid mieđiheapmái leat guorahallon Meahciráđđehusa ja bálgosiid ovttasbargobeivviin.

source: Hks:n tavoitteisiin ja toimenpiteisiin kohtaan 12 esitettiin lisättäväksi, että kolttien kyläkokous kannattaa lainsäädäntömuutosta koiravaljakolla liikkumiseen.
sme: Plána ávžžuhussii nr 3 evttohuvvui lasihuvvot ahte nuortalaččaid siidačoahkkin guottiha nuppástusa láhkamearrádusaide beanavuodjima ektui.

source: Koiravaljakkotoiminta ei poronhoitoalueella voi olla jokamiehenoikeuteen perustuvaa toimintaa.
sme: Beanavuodjin- doaibma ii sáhte vuođđuduvvat boazodoalloguovllus juohkeolbmovuoigatvuođaide.

source: 11.2 Malminetsintä ja kaivostoiminta Esitettiin suunnitelman tavoitteisiin ja toimenpiteisiin lisättäväksi suosituksena, että koltta-alueella myös kolttien kyläkokouksen kanssa neuvoteltaisiin valtauslupahakemuksista.
sme: 11.2 Málbmaohcan ja ruvkedoaibma Árvaluvvui lasihuvvot plána ávžžuhusaide ahte nuortalašguovllus galggašii ráđđá- dallat maiddái nuortalaččaid siidačoahkkimiin rogganváldinlohpeohcamušaid birra.

source: 11.3 Maa-ainesten otto Esitettiin, että lisätään kolttien oikeudet ottaa maaaineksia.
sme: 11.3 Eanaávdnasiid váldin Árvaluvvui ahte lasihuvvojit nuortalaččaid vuoigatvuođat váldit eanaávdnasiid.

source: +Lisätty hks:n tavoitteisiin ja toimenpiteisiin kohta 2.
sme: +Lasihuvvon plána árvalussii nr 2.

source: 14 Valvonta Esitettiin, että paliskunnat rahoitettaisiin valvontaan mukaan.
sme: 14 Goziheapmi Árvaluvvui ahte bálgosat ruhtaduvvošedje mielde goziheapmái.

source: Valvontaa tulisi tehostaa.
sme: Goziheami galggašii buoridit.

source: -Hks:n suosituksessa on toivottu lisää resursseja
sme: -Plána ávžžuhusas leat sávvan lasi resurssaid

source: valvonnan tehostamiseen.
sme: goziheami buorideapmái.

source: Tiedonkulkua paliskuntien ja MH:n välillä kehitetään edelleen.
sme: Diehtojohtin bálgosiid ja Meahciráđđehusa gaskkas ovddiduvvo ainge.

source: +Ei muutoksia suunnitelmaan.
sme: +Eai rievdadusat plánii.

source: Tilaisuuteen ei saapunut yleisöä.
sme: Dilálašvuhtii eai boahtán olbmot.

source: YLEISÖTILAISUUS SEVETTIJÄRVELLÄ 12.6. 2003 6 Luonnon virkistyskäyttö ja luontomatkailu Näätämöjoelle tarvittaisiin pikaisesti käymälöitä.
sme: ALMMOLAŠ DILÁLAŠVUOHTA ČEAVETJÁVRRIS 12.6.2003 6 Luondduturisma ja lustageavaheapmi Njávdánjohkii galggašedje farggamusat hivssegat.

source: -Näätämöjoen virkistyskalastuksen kehittämishanke on vireillä.
sme: -Njávdánjoga lustaguolástusa ovddidanfidnu lea jođus.

source: Jos hanke toteutuu, rakenteita voidaan lisätä virkistysvyöhykkeelle.
sme: Jos fidnu ollašuvvá, de rusttegiid sáhttá lasihit lustageavahanavádahkii.

source: 9 Riistanhoito ja metsästys Miksi ulkopaikkakuntalaiset eivät saisi metsästää jollain alueella koirilla, kun paikkakuntalaiset saavat.
sme: 9 Fuođđodikšun ja meahccebivdu Manin olgobáikegoddelaččat eai oččošii bivdit juoga guovllus beatnagiiguin, go báikegoddelaččat ožžot.

source: Ulkopaikkakuntalaisten koirat ovat usein paremmin koulutettuja ja omistajansa hallinnassa kuin paikkakuntalaisten koirat.
sme: Olgobáikegoddelaččaid beatnagat leat dávjá buorebut skuvlejuvvon ja buorebut eaiggáda geahču vuolde go báikegoddelaččaid beatnagat.

source: Poromiehiä ei saisi kuunnella liikaa tässä asiassa.
sme: Badjeolbmuid ii oččošii guldalit liiggás dán áššis.

source: Esitettiin, että metsästyslupa- ja kieltoalueista saataisiin kartat esim. kylän ilmoitustaululle.
sme: Árvaluvvui ahte bivdolohpe- ja gieldoguovlluid birra galggašedje kárttat omd. gili almmuhusdávvalii.

source: neuvotteluissa, joissa ovat mukana riistanhoitoyhdistykset, paliskunnat, saamelaiskäräjät, paikalliset metsästyksestä ainakin osan toimeentulostaan saavat matkailuyrittäjät, mahdolliset ammattimetsästäjät ja koltta-alueella kolttien edustaja.
sme: lágideamis ráđđádallamiin, main leat mielde fuođđodikšunovttastusat, bálgosat, sámediggi, báikkálaš bivddus goittot oasi áigáiboađusteaset oažžu turistafitnodagat, vejolaš ámmátbivdit ja nuortalašguovllus nuortalaččaid ovddasteaddji.

source: Esitettiin, että moottorikelkan kylkeen kiinnitetään tarra, jos on lupa kuljettaa asetta kelkalla.
sme: ALMMOLAŠ DILÁLAŠVUOHTA ČEAVETJÁVRRIS 12.6.2003 9 Fuođđodikšun ja meahccebivdu Árvaluvvui ahte mohtorgielkká siidui giddejuvvo dohpi, jos lea lohpi fievrridit vearjju mohtorgielkkás.

source: -Metsähallitus ei myönnä aseenkuljetuslupia.
sme: -Meahciráđđehus ii mieđit vearjoguoddinlobiid.

source: Ne myöntää nimismies.
sme: mieđiha leansmánni.

source: Luvat ovat hyvin rajallisia ja sidottuja tarkasti tietylle päivämäärälle ja kellonajalle.
sme: Lobit leat hui rájálaččat ja čadnojuvvon dárkilit dihto beaivemeriide ja diibmoáiggiide.

source: 10 Maastoliikenne ja muu liikkuminen Mönkijäuran Opukasjärvi–Ahvenjärvi-päähän olisi järjestettävä autojen pysäköinti siten, että autot eivät tukkisi mönkijäuraa.
sme: 10 Johtalus ja johtaleapmi Njealjejuvllatvuojáhaga Hahpatjávri–Vuoskkojávri geahcái galggašii lágidit biilaparkerema nu, ahte biillat eai govččašii njealjejuvllatvuojáhaga.

source: Lisäksi tarvittaisiin opasteita, joilla pysäköintiä ohjataan.
sme: Dassin lassin galggašedje leat oahpistanrusttegat stivret parkerema.

source: -Alue ei kuulu erämaa-alueeseen.
sme: -Guovlu ii gula meahcceguvlui.

source: Parkkipaikka-alueen
sme: Parkerenguovllu ordnen

source: kunnostaminen lisätään hankesuunnitelmaan.
sme: lasihuvvo fidnoplánii. +Eai rievdadusat plánii.

source: Koiravaljakot ovat aiheuttaneet ongelmia.
sme: Beanavuoddjit leat dagahan váttisvuođaid.

source: Koiria pidetään kylällä ilman lupaa.
sme: Beatnagiid dollet gilis almmá lobi haga.

source: Koirien jätöksiä on joka paikassa.
sme: Beatnagat leat baikkašan miehtá.

source: Koiravaljakkoyrittäjät käyttävät autiotupia tukikohtinaan.
sme: Beanavuodjinfitnodagat geavahit ávdinstobuid doarjjabáikin.

source: Koirat laukottavat ja ovat jopa tappaneet poroja.
sme: Beatnagat ruohtahit bohccuid ja leat juoba goddán daid.

source: -Hks:n suosituksiin kohtaan 12 on kirjattu, että koira
sme: -Plána ávžžuhusaide čuoggái golbma lea merke-

source: valjakkotoiminta ei poronhoitoalueella voi olla jokamiehenoikeuteen perustuvaa toimintaa.
sme: juvvon ahte beanavuodjin ii sáhte boazodoalloguovllus vuođđuduvvat juohkeolbmovuoigatvuođaide.

source: Asiasta tiedotettu ympäristöministeriöön.
sme: Áššis lea dieđihuvvon birasministeriijai.

source: 13 Käyttöoikeuksien vuokraus ja luovutus Olisi yhdessä linjattava, mikä katsotaan sellaiseksi kolttatukikohdaksi, joka ei tarvitse Metsähallituksen lupaa (verkkosuojat yms.).
sme: 13 Geavahanvuoigatvuođaid láigoheapmi ja luohpadeapmi Galggašii ovttas smiehttat, mii gehččojuvvo dakkár nuortalašdoarjjabáikin, masa ii dárbbašuvvo Meahciráđđehusa lohpi (fierbmesuojit jed.).

source: -Asiasta on pidetty kokous Ivalossa 7.10.
sme: -Ášši birra lea dollojuvvon čoahkkin Avvilis 7.10.2003.

source: 14 Valvonta Valvontaa tulisi tehostaa.
sme: 14 Goziheapmi Goziheami galggašii buoridit.

source: -Suunnitelmassa on suositeltu lisää resursseja valvontaan.
sme: -Plánas leat ávžžuhan lasi resurssaid goziheapmái.

source: YLEISÖTILAISUUS UTSJOELLA 16.6. 2003 9 Riistanhoito ja metsästys Teksti ”Alueella kasvipeitteen kuluminen lähinnä porojen laidunnuksen vaikutuksesta vaikuttaa riistaeläinten ravinnon laatuun ja määrään.
sme: ALMMOLAŠ DILÁLAŠVUOHTA OHCEJOGAS 16.6.2003 9 Fuođđodikšun ja meahccebivdu Lohku 4.3.1: ”Guovllu šattolašvuođagokčasa gollan váikkuha fuođđoealliid biepmu kvalitehtii ja mearrái.

source: ” Porosta tehdään rikollinen.
sme: ” Bohccos dahkkojuvvo rihkolaš billár.

source: Poro ei ole tuhoeläin.
sme: Boazu ii leat billár.

source: -Lause muotoillaan suunnitelmaan uudelleen.
sme: -Cealkka biddjojuvvo plánii eará hápmái.

source: 10 Maastoliikenne ja muu liikkuminen Kosteikkopaikoissa maastourat leviävät.
sme: 10 Johtalus ja johtaleapmi Láktasajiin meahccevuojáhagat govdot.

source: Esitettiin, että Utsjoella maastourille rakennetaan maastoautopitkoksia.
sme: Árvaluvvui ahte Ohcejogasmeahccevuojáhagaide ráhkaduvvojit meahccebiilarovit.

source: -Pitkoksien rakentaminen kyllä estää luonnon kulumista,
sme: -Nuppe dáfus roviid ráhkadeapmi hehtte luonddu gollama,

source: mutta toisaalta taas lisää liikkumista.
sme: nuppe dáfus fas johtaleami.

source: Pitkokset ovat erittäin kalliita rakentaa.
sme: Roviid ráhkadeapmi šaddá hui divrrasin.

source: Jos kulku-uria lähdetään parantamaan, tulevat erämaalain tavoitteet vastaan.
sme: Vuojáhagaid ordnen manná meahcceguovlolága ulbmiliid vuostá.

source: YLEISÖTILAISUUS UTSJOELLA 16.6.
sme: +Eai rievdadusat plánii.

source: 2003 10 Maastoliikenne ja muu liikkuminen Kaldoaivin paliskunta esitti kokouksessa 7.4., että erämaa-alueen halki menevän kesäaikaisen kulku-uran voisi poistaa käytöstä.
sme: Gálddoaivvi bálggus árvalii čoahkkimis 7.4. ahte meahcceguovllu čađa manni geasiáigásaš vuojáhaga sáhtášii váldit eret anus.

source: -Yleisötilaisuudessa ei esitetty vastalauseita.
sme: -Almmolaš dilálašvuođas eai árvalusa vuostálastán.

source: poistetaan käytöstä välillä Puksajärvi–Njuohkarjärvi.
sme: Vuojáhagat váldojuvvo eret anus Buksajávrri ja Njohkarjávrri gaskkas.

source: +Muutettu hks:an.
sme: +Rievdaduvvon plánii.

source: Esitettiin, että näiden maastourien kohtalosta päättävän pitäisi käydä tutustumassa uriin ja mitä siitä seuraa, jos liikenne lisääntyy urien kunnostamisen myötä.
sme: Árvaluvvui ahte dat, mii mearrida dáid meahccevuojáhagaid geavaheamis, galggašii fitnat oahpásmuvvamin daidda. Galggašii guorahallat, mii dáhpáhuvvá, jos johtalus lassána vuojáhagaid ordnema dihte.

source: -MH:n ja ympäristöministeriön edustajat kävivät tilaisuutta
sme: -Meahciráđđehusa ja birasministeriija ovddasteaddjit

source: seuraavana päivänä tutustumassa Mieraslompolo–Vetsijärviväliseen maastouraan.
sme: fitne dilálašvuođa maŋŋá maŋit beaivve oahpásmuvvamin Mierašluobbala ja Veahčajávrri gaskasaš meahccevuojáhahkii.

source: Todettiin, että uria ei kunnosteta.
sme: Gávnnahuvvui ahte vuojáhagat eai divvojuvvo.

source: 13 Käyttöoikeuksien vuokraus ja luovutus Tavoitteisiin ja toimenpiteisiin kohtaan 8 (vanhat käyttöoikeussopimuksettomat rakennukset) esitettiin lisättäväksi, että rakennus on asumiskelpoinen rekisteröimishetkellä.
sme: ALMMOLAŠ DILÁLAŠVUOHTA OHCEJOGAS 16.6.2003 13 Geavahanvuoigatvuođaid láigoaheapmi ja luohpadeapmi Árvalusčuoggái gávcci (boares visttit, main eai leat geavahanvuoigatvuođasoahpamušat) árvaluvvui lasihuvvot ahte visti lea oruhahtti dalle, go dat lea registrerejuvvon.

source: -Esityksessä on todettu: ”Vanhoille käyttöoikeus
sme: -Árvalusas daddjojuvvo, ahte ”Boares visttiide, main ii leat

source: sopimuksettomille rakennuksille voidaan tehdä omistajan hakemuksesta käyttöoikeussopimukset, mikäli niiden tämänhetkinen kunto ja omistajat täyttävät seuraavat kriteerit: – –.
sme: geavahanvuoigatvuođasoahpamuš, sáhttá dahkat eaiggáda ohcama vuođul geavahanvuoigatvuođasoahpamušaid, jos daid dálá dilli ja eaiggádat devdet čuovvovaš ákkaid – –.

source: ” +Ei muutosta suunnitelmaan.
sme: ” +Eai rievdadusat plánii.

source: Kuka tahansa voi olla kirjoilla paikkakunnalla.
sme: Gii beare sáhttá leat girjjiin báikegottis.

source: Tämä on ongelma, kun rakennuksille voidaan tehdä sopimus, jos on paikkakuntalainen.
sme: Dát lea váttisvuohta, go visttiide sáhttá dahkat soahpamuša, jos lea báikegoddelaš.

source: -Esityksen muiden ehtojen tulee myös täyttyä.
sme: -Árvalusa eará eavttut galget maiddái dievvat.

source: pelkästään se, että on paikkakuntalainen.
sme: Ii leat doarvái leat dušše báikegoddelaš.

source: 14 Valvonta Esitettiin, että eri sidosryhmiä valjastetaan valvontaan mukaan (riistanhoitoyhdistykset, paliskunnat jne.). Keskusteltava kulukorvauksista.
sme: 14 Goziheapmi Árvaluvvui ahte sierra čanasjoavkkut láidestuvvojit fárrui goziheapmái (fuođđodikšunovttastusat, bálgosat jna.) Galgá ságastallat gollobuhtadusaid birra.

source: -Hks:n suosituksena on kirjattu valvonnan tehostamisen tarve.
sme: Plána ávžžuhussii lea merkejuvvon goziheami buoridandárbu.

source: Esitettiin, että kalastusalueen jäsenille annetaan valvontakortteja.
sme: Árvaluvvui ahte guolástanguovllu lahtuide addojuvvojit gozihangoarttat.

source: Kalastuksen valvontaan olisi saatava lisää resursseja.
sme: Guolástusa goziheapmái galggašedje lasi resurssat.

source: Kalastuskuntien ja Metsähallituksen yhteistyötä on lisättävä.
sme: Guolástangottiid ja Meahciráđđehusa ovttasbarggu galggašii lasihit.

source: -Yhteistyötä kehitetään edelleen.
sme: Ovttasbargu lasihuvvo ovddežis.

source: Olisi keskusteltava viranomaisten yhteispalavereissa, miten valvontaa voisi tehostaa ja valvojien määrää lisätä.
sme: Galggašii ságastallat eiseválddiid oktasaš ságastallamiin, mo goziheami sáhtášii buoridit ja goziheaddjiid logu lasihit.

source: Poromiehet voisivat suorittaa valvontaa omien töidensä ohella.
sme: Badjeolbmot sáhtášedje gozihit iežaset bargguid oktavuođas.

source: Metsähallitus voisi kouluttaa kaikki valvontaan osallistuvat yhteiskoulutuksella.
sme: MR sáhtášii skuvlet oktasašskuvlemis buohkaid, geat leat mielde goziheamis.

source: Villejä leiripaikkoja pitäisi valvoa enemmän.
sme: Vilda gohttensajiid galggašii gozihit eanet.

source: Tiedusteltiin, miksi Metsähallitus ei valvo maastoajoneuvoliikennettä.
sme: Diđoštallui, manin Meahciráđđehus ii gozit meahccefievrojohtalusa.

source: -Metsähallitus valvoo myös maastoajoneuvoliikennettä.
sme: Meahciráđđehus goziha maiddái meahccefievrojohtalusa.

source: UTSJOEN KALATALOUSNEUVOTTELUKUNNAN KOKOUS 7.7. 2003 8 Kalavesien hoito ja kalastus Alueelle houkutellaan turisteja luonnonvaroilla, joita paikalliset ovat käyttäneet satoja vuosia.
sme: OHCEJOGA GUOLLEDOALLO-RÁĐĐÁDALLANGOTTI ČOAHKKIN 7.7.2003 8 Guollečáziid dikšun ja guolástus Guvlui hohkahit turisttaid luondduriggodagaiguin, maid báikkálaš olbmot leat geavahan čuđiid jagiid.

source: 2003 8 Kalavesien hoito ja kalastus Tenon kalastuksesta todettiin, että kotitilalle kuuluvat oikeudet on viety ihmisiltä pois.
sme: Deanu guolástusa birra gávnnahuvvui ahte ruovttudállui gullevaš vuoigatvuođat leat váldojuvvon olbmuin eret.

source: -Tenon kalastus ei koske Kaldoaivin aluetta, vaikkakin on samaa vesistöaluetta.
sme: Deanu guolástus ii guoskka Gálddoaivvi meahcceguvlui, vaikko vel Deatnu gullá seamma čázádatguvlui.

source: Miksi MH tekee kalanistutuksia, kun se ei ole tarpeen?
sme: Manin Meahciráđđehus čađaha guollegilvimiid, go dasa ii leat dárbu?

source: -Istutuksia tehdään myös arvokkaiden kalakantojen – kuten esim. raudun – lisäämiseksi.
sme: Guollegilvimat čađahuvvojit maiddái divrras guollenáliid, dego ovdamearkka dihte rávddu lasihan dihte.

source: Hks:ssa esitetään, että kalastusrajoitusten tarpeellisuutta tulee seurata tarkoin koko ajan ja tehdä tarvittavat muutokset vuosittain.
sme: Árvalusčuoggás vihtta evttohuvvo ahte guolástanráddjehusaid dárbbašlašvuođa galgá dárkilit čuovvut oppa áigge ja dahkat dárbbašlaš rievdadusaid jahkásaččat.

source: Ehdotettiin, että muutokset voisi tehdä harvemmin.
sme: Evttohuvvui ahte rievdadusaid sáhtášii dahkat hárvvebut.

source: +Muutettu suunnitelmaan siten, että tarvittavat muutokset tehdään kolmen vuoden välein.
sme: +Rievdaduvvon plánii nu ahte dárbbašlaš rievdadusat dahkkojuvvojit golmma jagi gaskkaid.

source: Muutoksia tehtäessä on otettava paikallisten kalastusoikeudet huomioon.
sme: OHCEJOGA GUOLLEDOALLO-RÁĐĐÁDALLANGOTTI ČOAHKKIN 7.7.2003 8 Guollečáziid dikšun ja guolástus Rievdadusaid dagadettiin galgá váldit vuhtii báikkálaš olbmuid guolástanvuoigatvuođaid.

source: -Hks:n esitykset ja suositukset ovat
sme: -Plána árvalusat ja ávžžuhusat leat

source: voimassa olevan lainsäädännön mukaisia.
sme: fámus dálá láhkamearrádusaid mielde.

source: Hks:ssa esitetään, että kalakantojen luontainen lisääntyminen turvataan kalastusta säätelemällä.
sme: Plána árvalusain guollenáliid lunddolaš lassáneapmi dorvvastuvvo guollenáliid muddema bokte.

source: Tämä tarkoittaa sitä, että kalakantojen lisääntyminen turvataan paikallisten kalastusta säätelemällä.
sme: Dat oaivvilda dan ahte guollenáliid lassáneapmi dorvvastuvvo báikkálaš ássiid bivddu muddema bokte.

source: Paikallisten kalastuksen säätely ja yleiskalastusoikeudet loukkaavat, polkevat paikallisten asukkaiden oikeuksia.
sme: Báikkálaš ássiid bivddu mudden ja oktasašguolástanvuoigatvuođat rihkkot ja dulbmot báikkálaš ássiid vuoigatvuođaid.

source: -Kalastuksen säätely koskee kaikkia
sme: -Guolástusa mudden guoská buot bivdijoavkkuide.

source: Ulkopaikkakuntalaisten kalastusta säädetään lupapolitiikalla; lupia myydään vain rajatuille alueille.
sme: Olgobáikegoddelaččaid bivdu muddejuvvon lohpepolitihka bokte, ja lobit vuvdojuvvojit dušše dihto guovlluide.

source: Hyvä, että lakia noudatetaan, mutta pidetään kiinni myös niistä oikeuksista, joita ei ole lakiin kirjattu.
sme: Lea buorre ahte lágat čuvvojuvvojit, muhto galgá doallat gitta maiddái dain vuoigatvuođain, mat eai leat láhkii merkejuvvon.

source: Virkistyskalastuslupien myynti ja kalastuslain mukaiset yleiskalastusoikeudet loukkaavat paikallisten asukkaiden oikeuksia.
sme: Lustabivdolobiid vuovdin ja guolástanlága mieldásaš oktasašbivdovuoigatvuođat rihkkot báikkálaš ássiid vuoigatvuođaid.

source: Oikeusministeriön työryhmä on todennut, että yleiskalastusoikeudet ovat ristiriidassa perustuslain kanssa.
sme: Vuoigatvuođaministeriija bargojoavku lea gávnnahan ahte oktasašbivdovuoigatvuođat mannet ruossalassii vuođđolágain.

source: - Hks:n esitykset ja suositukset ovat
sme: -Plána árvalusat ja ávžžuhusat leat

source: Kalatalousneuvottelukunta katsoo, että suunnitelman esitykset ja suositukset ovat voimassa olevan lainsäädännön mukaisia.
sme: Guolledoalloráđđádallangotti mielas plána árvalusat ja ávžžuhusat leat dálá láhkamearrádusaid mielde.
